jethrokuan/z
jethrokuan/fzf
jethrokuan/fish-direnv
jorgebucaran/FISH-get
ndyakov/sip.fish
edc/bass
laughedelic/brew-completions
franciscolourenco/done
jorgebucaran/nvm.fish
